{
  "navbar": {
    "language": {
      "english": "inglese",
      "spanish": "spagnolo",
      "portuguese": "portoghese",
      "italian": "italiano"
    },
    "menu": {
      "home": "Home",
      "services": "Servizi",
      "contact": "Contatti"
    }
  },
  "home": {
    "title": "Meu Arteliê",
    "subtitle": "Co-creando una versione migliore di Gaia attraverso l'energia delle mandala.",
    "button": "Vedi Servizi"
  },
  "about": {
    "title": "Su di Me",
    "text-1": "Sono una ricercatrice, curiosa, attenta e sognatrice. Nel mio processo di ricerca dell'autoconoscenza, ho scoperto nelle mandala un percorso per manifestare la mia capacità di creazione. Mi hanno portato guarigione, da questioni psicologiche, emozionali e anche fisiche, perché tutto, alla fine, è energia e le mandala, come simboli sacri, sono portali di energia.",
    "text-2": "Provenendo da un percorso accademico, con 20 anni di esperienza in aula, ho deciso di usare questa capacità didattica per essere una facilitatrice al fine di presentarti un percorso di connessione tra te e il tuo Io Superiore. Spero vi piaccia!",
    "signature": "Imprenditrice, Trainer, Facilitatrice"
  },
  "project": {
    "title": "Progetto IlMioAtelier"
  },
  "services": {
    "title": "Servizi",
    "card-1-title": "Arte Mandala",
    "card-1-description": "Ordina ora la tua Mandala Multidimensionale",
    "card-1-longtext-1": "Ricevi il tuo portale multidimensionale a casa tua. Le mandala su ordinazione sono pezzi unici realizzati basandosi su una conversazione di un'ora con te, dove ci conosceremo per poter percepire la tua energia. Comprenderò ciò che stai sentendo, vivendo, ciò che desideri attrarre. È un processo di anamnesi, dove non sempre i colori che preferisci saranno i più indicati per il momento che stai vivendo.",
    "card-1-longtext-2": "Quindi, questa conversazione aiuta a guidare la mia intuizione per materializzare il tuo portale dimensionale usando la Geometria Sacra, il potere dei numeri, delle forme e dei colori. Riceverai, oltre alla mandala, una descrizione completa delle energie della stessa, un rapporto con la numerologia del tuo nome e data di nascita, oltre alla indicazione di quali spazi della casa sono più indicati per collocare il tuo portale energetico basato sul Feng Shui. Investi nella qualità energetica della tua casa.",
    "card-2-title": "Video Lezione",
    "card-2-description": "Impara o perfeziona la tua tecnica di disegno delle mandala",
    "card-2-longtext-1": "Il metodo di insegnamento è stato sviluppato da me per funzionare con la massima comodità per la tua routine in tempi di pandemia e isolamento sociale. Esiste un'enorme quantità di lezioni divise in blocchi di 4 video che verranno assemblate in base al tuo interesse, necessità o livello tecnico. Ogni lezione possiede una sfida da completare e solo dopo aver terminato la sfida il prossimo video può essere accessibile.",
    "card-2-longtext-2": "Faccio seguito tramite WhatsApp di tutto il processo, dando suggerimenti e supporto nella tua evoluzione. Le lezioni sono pensate per insegnare forme ed effetti con matite colorate e alcuni altri materiali (se interessati) con lo scopo di aiutare nel perfezionamento di uno stile proprio dell'artista, in modo che il tuo stile sia sempre unico.",
    "card-3-title": "Consulenza",
    "card-3-description": "Prenota la tua consulenza terapeutica e inizia subito il processo di auto-guarigione",
    "card-3-longtext-1": "Potresti ancora non rendertene conto, ma le mandalaparlano molto delle energie dell'artista mentre stava disegnando. In una consulenza parleremo del momento vissuto e troveremo alternative per aiutare a dissolvere problemi e traumi. Se già disegni mandala, farò la lettura e interpretazione delle tue mandala purché siano state fatte da te per te stesso. Da questa lettura, indicherò quali tipi di forme, colori e pratiche devono essere incorporate per bilanciare le energie, nel caso siano sbilanciate, e fornirò consigli su come affrontare la situazione vissuta.",
    "card-3-longtext-2": "Se già disegni su commissione, o per fare regali alle persone, questa è un'opportunità per valorizzare la tua arte, perché fornisco una descrizione approfondita delle energie della mandala, tenendo in considerazione i colori, le forme, le geometrie, i numeri e la loro disposizione nella mandala. Utilizzo conoscenze di numerologia, geometria sacra, Yin e Yang, e Feng Shui per costruire un rapporto completo per te! Con questo rapporto, potrai inviare insieme alla mandala la descrizione delle energie che manifesta, facendo un'interpretazione personale di come quel rapporto dialoghi con la vita della persona a cui la mandala è destinata. Questo rapporto sarà una guida, ma la tua intuizione, alla fine, fa il lavoro più grande.",
    "card-4-title": "Workshop",
    "card-4-description": "Cerca approfondimenti sulle mandala come tecnologie di guarigione",
    "card-4-longtext-1": "Sono corsi tenuti dal vivo tramite conferenza in formato workshop. Con una o due giornate di durata, sono stati pensati per favorire l'approfondimento nella comprensione energetica delle mandala come tecnologie di guarigione. Per comprendere questa Tecnologia è necessario, come con qualsiasi tecnologia, capire il funzionamento degli elementi che compongono la tecnologia e, soprattutto, il suo uso. Temi degli Eventi:",
    "card-4-list-1": "Numerologia e mandala",
    "card-4-list-2": "Geometria Sacra e fisica quantistica",
    "card-4-list-3": "Colori nella Mandala",
    "card-4-sublist-1": "- per teoria dei colori",
    "card-4-sublist-2": "- per la fratellanza bianca",
    "card-4-sublist-3": "- per la tradizione cinese",
    "card-4-sublist-4": "- in connessione con i chakra",
    "card-4-longtext-2": "Questi eventi includono materiale didattico, video extra promozionale (tecnica di disegno relativa al tema), e accompagnamento dell'apprendimento tramite WhatsApp."
  },
  "testimonial": {
    "title": "Clienti Felici",
    "card-1-name": "Tania Dantas",
    "card-1-review": "Il mio risveglio della coscienza è stato un processo guidato da Cintya Flores. Disegnare mandala e comprendere la loro simbologia è stato determinante in questo processo.",
    "card-1-location": "Bahia, Brasile",
    "card-2-name": "Creuza Conceição",
    "card-2-review": "Scopri i tuoi misteri e i tuoi migliori sentimenti all'interno delle magiche mandala. Mi hanno portato in questo bellissimo viaggio!",
    "card-2-location": "Bahia, Brasile"
  },
  "newsletter": {
    "title": "Iscriviti",
    "text": "Approfitta di questa mandala pronta per essere stampata e lascia che questo portale illumini la tua casa! Le intenzioni di questa mandala sono equilibrio, guarigione e saggezza!",
    "placeholder": "Inserisci il tuo indirizzo email",
    "button": "Iscriviti",
    "success": "Fatto, ora controlla la tua email!",
    "error": "Questa email è già stata registrata"
  },
  "footer": {
    "title": "Meu Arteliê",
    "subtitle": "Le mandala come simboli sacri sono portali di energia, un cammino di connessione tra te e il tuo Io Superiore.",
    "sitemap": {
      "title": "Mappa del Sito",
      "home": "Home",
      "about": "Su di Me",
      "project": "Progetto",
      "services": "Servizi",
      "testimonial": "Testimonianze",
      "newsletter": "Newsletter",
      "art": "Arte Mandala",
      "class": "Video Lezione",
      "reading": "Lettura Mandala",
      "selfknowledge": "Autoconoscenza"
    },
    "contacts": {
      "title": "Contattami"
    },
    "copyrights": "Tutti i diritti riservati a Cintya Flores"
  },
  "contact": {
    "title": "Contattami",
    "name-placeholder": "Il tuo Nome",
    "email-placeholder": "Inserisci il tuo indirizzo email",
    "text-placeholder": "Il tuo Testo Qui",
    "button-default": "Invia",
    "button-sent": "Inviato",
    "error": "Errore"
  }
}
