{
  "navbar": {
    "language": {
      "english": "English",
      "spanish": "Spanish",
      "portuguese": "Portuguese",
      "italian": "Italian"
    },
    "menu": {
      "home": "Home",
      "services": "Services",
      "contact": "Contact"
    }
  },
  "home": {
    "title": "MeuArtelie",
    "subtitle": "Co-creating a better version of Gaia through the energy of mandalas.",
    "button": "See Services"
  },
  "about": {
    "title": "About Me",
    "text-1": "I am a seeker, curious, attentive, and a dreamer. In my quest for self-knowledge, I discovered in mandalas a path to manifest my creative capacity. They brought me healing, from psychological, emotional, and even physical issues, because everything, in the end, is energy and mandalas, as sacred symbols, are portals of energy.",
    "text-2": "Coming from an academic background, with 20 years of experience in the classroom, I decided to use this teaching ability to be a facilitator in order to introduce you to a path of connection between you and your Higher Self. I hope you like it!",
    "signature": "Entrepreneur, Trainer, Facilitator"
  },
  "project": {
    "title": "MeuArtelie"
  },
  "services": {
    "title": "Services",
    "card-1-title": "Mandala Art",
    "card-1-description": "Order your Multidimensional Mandala now",
    "card-1-longtext-1": "Receive your multidimensional portal at home. Custom mandalas are unique items made based on a one-hour conversation with you, where we will get to know each other so I can sense your energy. I will understand what you are feeling, living, what you wish to attract. It is a process of anamnesis, where not always the colors you like the most will be the most indicated for the moment you are experiencing.",
    "card-1-longtext-2": "Thus, this conversation helps guide my intuition to materialize your dimensional portal using Sacred Geometry, the power of numbers, shapes, and colors. You will receive, in addition to the mandala, a complete description of its energies, a report with the numerology of your name and birth date, and a recommendation of which areas of the house are most suitable for placing your energetic portal based on Feng Shui. Invest in the energetic quality of your home.",
    "card-2-title": "Video Lesson",
    "card-2-description": "Learn or perfect your mandala drawing technique",
    "card-2-longtext-1": "The teaching method was developed by me to work with the utmost convenience for your routine in times of pandemic and social isolation. There is a huge amount of lessons divided into blocks of 4 videos that will be assembled according to your interest, necessity, or technical level. Each lesson has a challenge to be completed and only after finishing the challenge the next video can be accessed.",
    "card-2-longtext-2": "I do follow-up via WhatsApp of the whole process, giving suggestions and support in your evolution. The lessons are designed to teach shapes and effects with colored pencils and some other materials (if interested) with the aim of helping in the refinement of an artist's own style, in a way that your style is always unique.",
    "card-3-title": "Consultation",
    "card-3-description": "Book your therapeutic consultation and start the self-healing process now",
    "card-3-longtext-1": "You may not realize it yet, but mandalas speak a lot about the artist's energies when he or she was drawing. In a consultation, we will talk about the moment lived and find alternatives to assist in the dissolution of problems and traumas. If you already draw mandalas, I do the reading and interpretation of your mandalas provided they have been made by you for yourself. From this reading, I indicate what kind of shapes, colors, and practices need to be incorporated to balance the energies, if they are unbalanced, and give advice on how to deal with the situation lived.",
    "card-3-longtext-2": "If you already draw on commission, or to give to people, this is an opportunity to value your art, because I provide a deep description of the mandala's energies, taking into account the colors, shapes, geometries, numbers, and their arrangement in the mandala. I use knowledge of numerology, sacred geometry, Yin and Yang, and Feng Shui to build a complete report for you! With this report, you can send along with the mandala a description of the energies it manifests, making a personal interpretation of how that report dialogues with the life of the person the mandala is intended for. This report will be a guide, but your intuition, in the end, does the most significant work.",
    "card-4-title": "Workshop",
    "card-4-description": "Seek depth on mandalas as healing technologies",
    "card-4-longtext-1": "These are live courses held via conference in a workshop format. With one or two days of duration, they were thought to provide deep understanding of the energetic comprehension of Mandalas as healing technologies. To understand this Technology, like with any technology, it's necessary to comprehend the functioning of the elements that make up the technology and, most importantly, their use. Topics of the Events:",
    "card-4-list-1": "Numerology and mandala",
    "card-4-list-2": "Sacred Geometry and quantum physics",
    "card-4-list-3": "Colors in the Mandala",
    "card-4-sublist-1": "- for color theory",
    "card-4-sublist-2": "- for the white brotherhood",
    "card-4-sublist-3": "- for Chinese tradition",
    "card-4-sublist-4": "- in connection with the chakras",
    "card-4-longtext-2": "These events include a workbook, an extra promotional video (drawing technique related to the theme), and learning follow-up via WhatsApp."
  },
  "testimonial": {
    "title": "Happy Clients",
    "card-1-name": "Tania Dantas",
    "card-1-review": "My awakening of consciousness was a process guided by Cintya Flores. Drawing mandalas and understanding their symbology was crucial in this process.",
    "card-1-location": "Bahia, Brazil",
    "card-2-name": "Creuza Conceição",
    "card-2-review": "Discover your mysteries and best feelings within the magical mandalas. They took me on this beautiful journey!",
    "card-2-location": "Bahia, Brazil"
  },
  "newsletter": {
    "title": "Subscribe",
    "text": "Take advantage of this ready-to-print mandala and let this portal illuminate your home! The intentions of this mandala are balance, healing, and wisdom!",
    "placeholder": "Enter your email address",
    "button": "Subscribe",
    "success": "Done, now check your email!",
    "error": "This email has already been registered"
  },
  "footer": {
    "title": "MeuArtelie",
    "subtitle": "Mandalas as sacred symbols are portals of energy, a path of connection between you and your Higher Self.",
    "sitemap": {
      "title": "Site Map",
      "home": "Home",
      "about": "About Me",
      "project": "Project",
      "services": "Services",
      "testimonial": "Clients",
      "newsletter": "Subscribe",
      "art": "Mandala Art",
      "class": "Video Lesson",
      "reading": "Mandala Reading",
      "selfknowledge": "Self-Knowledge"
    },
    "contacts": {
      "title": "Contact Me"
    },
    "copyrights": "All rights reserved by Cintya Flores"
  },
  "contact": {
    "title": "Contact Me",
    "name-placeholder": "Your Name",
    "email-placeholder": "Enter your email address",
    "text-placeholder": "Your Text Here",
    "button-default": "Send",
    "button-sent": "Sent",
    "error": "Error"
  }
}
