{
    "english": "English",
    "topSliderMenu1": "Home",
    "topSliderMenu2": "Services",
    "topSliderMenu3": "Contacts",
    "topHomeHeader1": "My Artelie",
    "topHomeHeader2": "Co-creating a better version of Gaia through the energy of mandalas.",
    "topHomeHeader3": "See Services",
    "bodyTopHome1": "About me",
    "bodyTopHome2": "I am a seeker, curious, attentive and dreamer. In my search process through self-knowledge, I discovered, in the mandalas, a path to express my creative ability. They brought me healing, from  psychological, emotional and even physical issues, because everything, after all, is energy and mandalas as sacred symbols, are energy portals.",
    "bodyTopHome3": "Coming from an academic background, with 20 years of experience in class, I decided to use this didactic ability to be a facilitator in order to introduce you to a path of connection between you and your Higher Self! Hope you like it!",
    "bodyTopHome4": "Entrepreneur, Trainer, Facilitator",
    "bodyMidHome1": "MeuArtelie Project",
    "bodyMidHomeTitle2": "My Services",
    "serviceTitle1": "Mandala Art",
    "serviceContent": "Receive your multidimensional portal in your home. Custom mandalas are exclusive items made based on a one-hour conversation with you, where we will get to know each other so that I can understand your energy. I will understand what you are feeling, living, what you want to attract. It is a process of anamnesis, where not always the colors you like the most will be the most suitable for the moment you are experiencing.",
    "serviceSubContent": "So this conversation helps guide my intuition to materialize your dimensional portal using Sacred Geometry, the power of numbers, shapes and colors. You will receive, in addition to the mandala, a complete description of its energies, a report with the numerology of your name and date of birth, as well as an indication of which spaces in the house are best suited to place your energy portal based on Feng Shui.",
    "serviceChildContent": "Invest in the energy quality of your home.",
    "serviceSubtitle1": "Order your Multidimensional Mandala now",
    "serviceTitle2": "Video classroom",
    "serviceSubTitle2": "Learn or perfect your mandala drawing technique",
    "serviceTitle3": "Consultation",
    "serviceConsultContent": "You may not realize it yet, but mandalas speak volumes about the artist's energies when he was drawing. In a consultation we will talk about the moment lived and find alternatives to help in the dissolution of problems and traumas. If you already draw mandalas, I will read and interpret your mandalas as long as they have been made by you for yourself. From this reading, I indicate what kind of shapes, colors and practices need to be incorporated to balance the energies, in case they are unbalanced, and take advice on how to deal with the situation experienced.",
    "serviceConsultSubContent": "If you already draw by order, or to give as gifts to people, this is an opportunity to value your art, because I provide an in-depth description of the mandala's energies, taking into account the colors, shapes, geometries, numbers and their arrangement in the mandala. I use knowledge of numerology, sacred geometry, Yin and Yang and Feng Shui to build a complete report for you! With this report, you can send along with the mandala a description of the energies it manifests, making a personal interpretation of how that report dialogues with the life of the person for whom the mandala is intended. This report will be a guide, but your intuition, in the end, does the most work!",
    "serviceSubTitle3": "Book your therapeutic appointment and start the self-healing process now",
    "serviceTitle4": "Workshop",
    "serviceWorkshopContent": "These are courses held live by the Conference in a workshop format. Lasting one or two days, they were designed to provide a deeper understanding of Mandalas as healing technologies. In order to understand this Technology, it is necessary, as with any technology, to understand the operation of the elements that make up the technology and, mainly, its use. Event Topics:",
    "serviceWorkshopSubContent1": "Numerology and mandalas´",
    "serviceWorkshopSubContent2": "Sacred Geometry and Quantum Physics",
    "serviceWorkshopSubContent3": "Colors in the Mandala",
    "serviceWorkshopSubContent4": " - for color theory ",
    "serviceWorkshopSubContent5": " - for the white fraternity ",
    "serviceWorkshopSubContent6": " - for chinese tradition ",
    "serviceWorkshopSubContent7": " - in connection with the chakras ",
    "serviceWorkshopSubContent8": " These events include a handout, extra promotional video (drawing technique related to the theme), and monitoring of learning via whatsapp.",
    "serviceSubTitle4": "Seek in-depth knowledge of mandalas as healing technologies",
    "clientFeed": "Happy Customers",
    "subscribeTitle": "Sign up",
    "subscribeSubTitle": "Enjoy this ready-to-print mandala and let this portal light up your home! The intentions of this mandala are balance, healing and wisdom!",
    "subscribeInputField": "Enter email address",
    "subscribeButton": "Subscribe",
    "footerTitle": "Mandalas as sacred symbols, are energy portals, a path of connection between you and your Higher Self!",
    "footerSubTitle": "Site map",
    "footerChild1": "About me",
    "footerChild2": "Project",
    "footerChild3": "Customers",
    "footerChild4": "Mandala reading",
    "footerChild5": "Self knowledge",
    "footerChild6": "Contact me",
    "footerTermsTitle": "All rights reserved by Cintya Flores",
    "footerTermsSubtitle": "My Artelie 2021",
    "serviceHeader1": "Art",
    "serviceHeader2": "Video classes",
    "serviceVideoContent": " The teaching method was developed by me to work with the greatest convenience for your routine in times of pandemic and social isolation. There is a huge amount of classes divided into blocks of 4 videos that will be assembled according to your interest, need or technical level. Each class has a challenge to be fulfilled and only after completing the challenge can the next video be accessed.",
    "serviceVideoSubContent": " I monitor the entire process via whatsapp, giving suggestions and support in its evolution. The classes are designed to teach shapes and effects with colored pencils and some other materials (if you are interested) with the aim of helping to improve the artist's own style, so that his style is always unique!",
    "serviceHeader3": "Consultation",
    "serviceHeader4": "Workshop",
    "contact": {
        "title": "Contact-Me",
        "placeholders": {
            "name": "Your name",
            "email": "Enter email address",
            "message": "Your Text Here",
            "toSend": "To send",
            "toSent": "Sent"
        }
    }
}