{
    "english": "English",
    "topSliderMenu1": "Home",
    "topSliderMenu2": "Serviços",
    "topSliderMenu3": "Contatos",
    "topHomeHeader1": "Meu Arteliê",
    "topHomeHeader2": " Cocriando uma versão melhor de Gaia através da energia das mandalas.",
    "topHomeHeader3": "Ver Servicos",
    "bodyTopHome1": "Sobre Mim",
    "bodyTopHome2": "Sou uma buscadora, curiosa, atenta e sonhadora. No meu processo da buscapelo autoconhecimento, descobri, nas mandalas, um caminho para manifestar a minha capacidade de criação. Elas me trouxeram cura, de questões psicológicas, emocionais e até físicas, porque tudo, afinal é energia e as mandalas como símbolos sagrados, são portais de energia.",
    "bodyTopHome3": " Vinda de uma trajetória acadêmica, com 20 anos de experiência em sala de aula, decidi, usar essa capacidade didática para ser uma facilitadora a fim de te apresentar um caminho de conexão entre você e seu Eu Superior! Espero que gostem!",
    "bodyTopHome4": "Empreendedora, Treinadora, Facilitadora",
    "bodyMidHome1": "Projeto MeuArtelie",
    "bodyMidHomeTitle2": "Meus Serviços",
    "serviceTitle1": "Mandala Art",
    "serviceContent": "Receba seu portal multidimensional na sua casa. As mandalas sob encomenda são itens exclusivos feitos com base numa conversa de uma  hora realizada contigo, onde vamos nos conhecer para que eu possa perceber sua energia. Vou compreender o que você está sentindo, vivendo, o que deseja atrair. É um processo de anamnese, onde nem sempre as cores que você mais gosta serão as mais indicadas para o momento em que você está vivenciando.",
    "serviceSubContent": "Assim, esta conversa ajuda a orientar a minha intuição para materializar seu portal dimensional usando a Geometria Sagrada, o poder dos números, das formas e cores. Você receberá, além da mandala, uma descrição completa das energias da mesma, um relatório com a numerologia do seu nome e data de nascimento, além de indicação de quais espaços da casa são mais indicados para colocar seu portal energético com base no Feng Shui.",
    "serviceChildContent": "Invista na qualidade energética do seu lar.",
    "serviceSubtitle1": "Encomende já sua Mandala Multidimensional",
    "serviceTitle2": "Video Aula",
    "serviceSubTitle2": "Aprenda ou aperfeiçoe sua técnica de desenho de mandalas",
    "serviceTitle3": "Consulta",
    "serviceConsultContent": "Você pode ainda não perceber, mas as mandalas falam muito sobre as energias do artista quando este estava desenhando. Numa consulta iremos dialogar sobre o momento vivido e encontrar alternativas para auxiliar na dissolução de problemas e traumas. Se você já desenha mandalas, faço a leitura e interpretação de suas mandalas desde que elas tenham sido feitas por você para si mesmo. A partir desta leitura, indico que tipo de formas, cores e práticas precisam ser incorporadas para equilibrar as energias, caso estas estejam desequilibradas e retirar conselhos para como lidar com a situação vivida.",
    "serviceConsultSubContent": "Se você já desenha por encomenda, ou para presentear as pessoas, essa é uma oportunidade de valorizar sua arte, porque forneço uma descrição aprofundada das energias da mandala, levando em consideração as cores, formas, geometrias, números e sua disposição na mandala. Utilizo conhecimentos da numerologia, geometria sagrada, Yin e Yang e Feng Shui para construir um relatório completo para você! Com este relatório você poderá enviar junto com a mandala a descrição das energias que ela manifesta, fazendo uma interpretação pessoal de como aquele relatório dialoga com a vida da pessoa a quem a mandala se destina. Este relatório será um guia, mas sua intuição, no final, é quem faz o maior trabalho!",
    "serviceSubTitle3": "Marque sua consulta terapêutica e comece já o processo de autocura",
    "serviceTitle4": "Workshop",
    "serviceWorkshopContent": "São cursos realizados ao vivo por Conferência em formato de workshop. Com um ou dois dias de duração, foram pensados para propiciar o aprofundamento da compreensão energética das Mandalas como tecnologias de cura. Para compreender esta Tecnologia é preciso, como com qualquer tecnologia, compreender o funcionamento dos elementos que compõem a tecnologia e, principalmente, o seu uso.Temas dos Eventos:",
    "serviceWorkshopSubContent1": "Numerologia e mandala´",
    "serviceWorkshopSubContent2": "Geometria Sagrada e física quântica",
    "serviceWorkshopSubContent3": "Cores na Mandala",
    "serviceWorkshopSubContent4": " - para teoria das cores ",
    "serviceWorkshopSubContent5": " - para a fraternidade branca ",
    "serviceWorkshopSubContent6": " - para tradição chinesa ",
    "serviceWorkshopSubContent7": " - em conexão com os chakras ",
    "serviceWorkshopSubContent8": " Estes eventos incluem apostila, vídeo extra promocional (técnica de desenho relacionada à temática), e acompanhamento da aprendizagem por whatsapp.",
    "serviceSubTitle4": "Busque aprofundamento sobre as mandalas como tecnologias de cura",
    "clientFeed": "Clientes Felizes",
    "subscribeTitle": "Inscreva-se",
    "subscribeSubTitle": "Aproveite esta mandala prontinha para imprimir e deixe este portal iluminar sua casa! As intenções desta mandala são equilíbrio, cura e sabedoria!",
    "subscribeInputField": "Insira o endereço de e-mail",
    "subscribeButton": "Subscreva",
    "footerTitle": "Mandalas como símbolos sagrados, são portais de energia, um caminho de conexão entre você e seu Eu Superior!",
    "footerSubTitle": "Mapa do site",
    "footerChild1": "Sobre mim",
    "footerChild2": "Projeto",
    "footerChild3": "Clientes",
    "footerChild4": "Leitura Mandala",
    "footerChild5": "Autoconhecimento",
    "footerChild6": "Contactame",
    "footerTermsTitle": "Todos os direitos reservados por Cintya Flores",
    "footerTermsSubtitle": "Meu Arteliê 2021",
    "serviceHeader1": "Arte",
    "serviceHeader2": "Video Aulas",
    "serviceVideoContent": " O método de ensino foi desenvolvido por mim para funcionar com a maior comodidade para a sua rotina em tempos de pandemia e isolamento social. Existe uma enorme quantidade de aulas divididas em blocos de 4 vídeos que serão montadas conforme seu interesse, necessidade ou nível técnico. Cada aula possui um desafio a ser cumprido e somente após a finalização do desafio é que o próximo vídeo pode ser acessado.",
    "serviceVideoSubContent": " Faço acompanhamento via whatsApp de todo o processo, dando sugestões e apoio na sua evolução. As aulas são pensadas para ensinar formas e efeitos com lápis de cor e alguns outros materiais (se tiver interesse) com o intuito de auxiliar no aprimoramento de um estilo próprio do artista, de maneira que seu estilo seja sempre único!",
    "serviceHeader3": "Consulta",
    "serviceHeader4": "Workshop",
    "contact": {
        "title": "Contact-Me",
        "placeholders": {
            "name": "Seu Nome",
            "email": "Insira o endereço de e-mail",
            "message": "Seu Texto Aqui",
            "toSend": "Enviar",
            "toSent": "Enviado"
        }
    }
}